
/* Class = "NSWindow"; title = "ProRes RAW Settings"; ObjectID = "109"; */
"109.title" = "Réglages ProRes RAW";

/* Class = "NSTextFieldCell"; title = "Modifications will affect all clips that reference this media."; ObjectID = "140"; */
"140.title" = "Les modifications affecteront tous les plans faisant référence à ce média.";

/* Class = "NSTextFieldCell"; title = "Inspected Items"; ObjectID = "149"; */
"149.title" = "Éléments analysés";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "KRk-RX-HVI"; */
"KRk-RX-HVI.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "MU4-of-u8X"; */
"MU4-of-u8X.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Uou-Tw-phS"; */
"Uou-Tw-phS.title" = "Élément 2";

/* Class = "NSTextFieldCell"; title = "Process using:"; ObjectID = "q12-6a-Smu"; */
"q12-6a-Smu.title" = "Traitement par :";
